<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Театр «Хвойный лес»</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/style.css">
</head>
<body>
    <main>
        <?php include 'header.php'; ?>
        <div class="container">
            <h1>Сегодняшние афиши</h1>
            <div class="post-container">
                <div class="post-item">
                    <img src="post-img-1.jpg">
                    <h1>Матрёшки</h1>
                    <p>Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации требуют от нас анализа новых предложений.</p>
                </div>
                <div class="post-item">
                    <img src="post-img-2.jpg">
                    <h1>Щелкунчик</h1>
                    <p>Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации требуют от нас анализа новых предложений.</p>
                </div>
                <div class="post-item">
                    <img src="post-img-3.jpg">
                    <h1>Удивительное путешествие кролика Эдварда</h1>
                    <p>Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации требуют от нас анализа новых предложений.</p>
                </div>
            </div>
        </div>
    </main>
    <footer>
        <p id="copyright">© Театр «Хвойный лес»</p>
    </footer>
</body>
</html>